{
    "WHATS UP": "Yoo it's v nice to meet you. you're probably wondering about where I go to school...just type in EDUCATION",
    "TWITTER": " @ me so I know it's real... hmu @tufannadjafi to let me know you're chatting with my bot or just to say wassup. I got dank memes and fire tweets. I often tweet about my idol. Wondering who it is? ask WHO IS YOUR IDOL to find out",
    "I LOVE YOU": "umm I think you spelled memes wrong...speaking of memes, one last thing. I run this twitter account called @everyonesagoat where I photoshop goat heads on athletes and celebs who do something GOAT-worthy. it's really cool you should smash that follow button...Thank you so, so much for taking time out of your day to do this. If you liked what you heard please please please contact me. I would love to get in touch!",
    "CONNECT ME": "",
    "DISCONNECT": "I'm back baby !!!",
    "EDUCATION": "last year I went to school at Syracuse University to study Television, Radio and Film at the SI Newhouse School of Public Communications, but it was super far away from home (San Diego), so I decided to make a change. rn I go to school at USC. I'm majoring in PR at the Annenberg School of Communication and Journalism, and I'm minoring in screenwriting at the School of Cinematic Arts. totes not trying to show off, but you should def ask me about my HONORS", 
    "WHERE ARE YOU FROM": "I was born in Germany, which is where I lived until I moved to Columbus, Ohio at the age of 6. I knew absolutely 0 English, so I just replied to everything by saying yes. Clifford the Big Red Dog eventually taught me English. Shoutout to Clifford. Now, I live in San Diego and go to school in LA. Woah you know a lot about me now. I feel like we're best friends. I think I love you. Do you love me? Say you love me. No, actually, say I LOVE YOU",
    "WHO IS YOUR IDOL": "Kanye of course. He's THE goat. I Stan hard for Ye so you'll be hearing a lot about him from me haha...P.s. can you get me Yeezys?...back to the real stuff, ask me WHAT ARE YOU DOING NOW",
    "WHAT HAVE YOU DONE IN THE PAST": "From August 2015 to December 2015, I worked as a copy editor at Annenberg Television News. My duties included writing and editing copy online, radio, and broadcast packages for our daily news show. Last year from January to May, I hosted a radio show for WERW in Syracuse where I showcased my HOT TAKES on all things pop culture, music, and sports. In high school, I was the president of Nighthawk Nation (our student section) where I designed, created and sold Keep Calm and Flock On t-shirts which generated over $3000 and funded all of our events for the year in addition to paying for schoolwide Avenue Banners. I was also the pep rally emcee at my hs, but not like the lame kind...trust me, my shows were lit! Like actually, we used exploding fire balloons in one show lol. Finally, I started a company when I was 14-years-old to pay for a trip to Hawaii haha. Type in WAIT WHAT to find out more",
    "WHAT ARE YOU DOING NOW": "rn I'm developing a comedy routine, and I'm teaching myself how to code because I've had this idea stuck in my head for a while, but no one wants to help me make it smh don't worry it'll be dope tho it's gonna connect the world...speaking of the world you should ask me DO YOU KNOW ANY OTHER LANGUAGES",
    "WHAT ARE YOUR SKILLS": "I'm great with macs and iOS platforms. I have a working knowledge of Final Cut Pro, Adobe Premiere, Audition, and Photoshop...I spend a lot of time with social media (my mom would say too much) I'm great with Twitter, Instagram, Facebook, Snapchat, Tumblr and even Peach lol. Speaking of Twitter, you should say TWITTER",
    "HAVE YOU BEEN A PART OF ANY CLUBS": " At SU, I was the Otto's Army (their student section) Freshman Ambassador, which basically means that I communicated event dates, game times, fundraiser information, etc. to all of the freshman at Cuse through social media (in addition to going wild at bball games of course). At USC, I'm a member of the concert board committee, which books, plans, and coordinates all of the shows that play on campus. We just had Jamie xx headline our Springfest. The boy killed it. You're prob like yah yah school is nice and all but what about some relevant experience...I gotchuu fam. just ask me WHAT HAVE YOU DONE IN THE PAST",
    "WAIT WHAT": "lol quick story I promise...when I graduated from 8th grade I was obsessed with Hawaii and I had never gone before, so my mom told me if I raised the money for my plane ticket myself, we could go. So I started selling Cold Stone-style ice cream out of my apartment complex for 2 dollars a cone. Each cone was topped with two scoops of vanilla ice cream with 2 toppings (oreos, sprinkles, fudge, etc.) which I would crush up and mix by hand just like how they do at Cold Stone. I ended up making $800 in the first month, and I had a great time in Kauai...if you wanna know about my other skills just type in WHAT ARE YOUR SKILLS",
    "DO YOU KNOW ANY OTHER LANGUAGES": "I know how to speak conversational Farsi and just a little bit of German. I know a combination of those two is a bit random. You should ask me WHERE ARE YOU FROM",
    "HONORS": "at SU, I was a part of the Renée Crown Honors College, a two-time Dean's list recipient, and I held a 3.88 GPA. After my first semester at USC, I was awarded a spot on the Dean's list with a GPA of 3.86. let's be honest tho school sucks lmao you should ask me about my other interests! Just type in HAVE YOU BEEN A PART OF ANY CLUBS"
    
}

